<?php

	$this->title = 'Мужской спа-салон «Барон»';

?>
	<div id="content" class="clearfix">
		<h1 class="contacts_title">Контакты</h1>
		<p class="contacts_text">«Забыть о суете земной и вознестись на вершину блаженства возможно лишь тому, чей взор услаждают красавицы, слух ласкает музыка, а тело предстает как самая великая драгоценность». СПА салон Барон-это оазис удовольствия и покоя в мире полном суеты. Это окно в мир чувственности и блаженственности, удовольствия и безконечного наслаждения. Многим спа-салон представляется как храм блаженства: белоснежные полотенца, ароматические масла и чуткие руки мастера спа-массажа. Вы ощущаете, как нежные пальцы ласкают каждую Вашу клеточку, наполняя ее негой… СПА салон Барон ждет вас воплотить свои фантазии в реальность! Вы готовы пройти в мир блаженства? Соглашайтесь! Проведете свое время без забот и серых будней..</p>
		<section id="contacts_page">
				<div id="map">
				
				</div>
		</section>
		<aside>
			<div id="feedback">
				<h2>Форма для вопросов и предложений</h2>
				<form>
					<input type="text" name="name" placeholder="Как вас зовут?">
					<input type="text" name="email" placeholder="E-mail">
					<select name="theme">
						<option>Выберите тему</option>
						<option>Вопрос</option>
						<option>Предложение</option>
					</select>
					<textarea>Текст сообещния</textarea>
					<input type="button" value="Отправить">
				</form>
			</div>
		</aside>
	</div>