<?php
use kartik\widgets\Alert;
use app\modules\admin\models\BImages;
$this->title = 'Программа эротического массажа - Мальчишник';
	$this->registerMetaTag(['keywords' => 'подарок другу, мальчишник, празднование мальчишника, свадьба, подарок жениху, вечер с друзьями']);	
?>
<div id="content" class="clearfix">
	<div id="special_page" class="clearfix">
		<h1>Специальное предложение - проведение мальчишника</h1>		
		<p>Мальчишник – это своего рода символ прощания жениха с беззаботной холостой жизнью. И чем веселее будет этот праздник, тем счастливее будут грядущие дни. Спа - салон для мужчин «Барон» готов помочь Вам в этом.</p><br>
		<img src="/images/malchishnik.png" width="955"><br><br>
		<p>Важно, чтобы о мальчишнике остались самые лучшие воспоминания, поэтому к его подготовке нужно подходить ответственно.</p>
		<div class="title">Если вы хотите:</div>
		<div class="advantages"><img src="/images/advantages.png"><span>1</span><p>Удивить виновника торжества</p></div>
		<div class="advantages"><img src="/images/advantages.png"><span>2</span><p>Что бы вечер запомнился на долго</p></div>		
		<div class="advantages"><img src="/images/advantages.png"><span>3</span><p>Доверить организовать вечер профессионалам</p></div>		
		<div class="advantages"><img src="/images/advantages.png"><span>4</span><p>Провести время в шикарной обстановке в компании красоток</p></div>
		<br>
		<div class="title">То специальное предложение спа - салона для мужчин «Барон», для Вас!</div>
		<div class="title">Для подготовки нами этого мероприятия необходимо учесть несколько мелочей:</div><br>
		<p>Итак, первое, на что нужно обратить внимание, это то, что праздник вы готовите для будущего жениха, и вы просто обязаны знать его увлечения и рассказать о некоторых из них нам.</p><br>
		<p>Второе что обязательно нужно, это чтобы все присутствующие на мальчишнике были лучшими друзьями жениха, чтобы каждый, кого увидит жених, ассоциировался у него только с лучшими воспоминаниями.</p><br>
		<p>Третье что немаловажно и чему нужно уделить внимание, когда вы думаете, как провести мальчишник это наличие денег. Понятно, что это щекотливый вопрос, но думаем, что у настоящих друзей жениха он просто не должен остро стоять. Не забудьте приготовить подарок для молодожена или можете доверить это нам.</p><br>
		<p>Четвертый вопрос при проведении мальчишника - это программа. Будет ли все спонтанно или будет идти по определенной схеме, конечно же, решать вам. В свою очередь мы можем предложить множество вариантов и приготовить программу за вас.</p><br>
		<p>Очень важен пятый вопрос, вопрос спиртного, и его мы не забыли учесть в программу празднования включено целое ведро пива. </p><br>
		<div class="appeal">
			<p>Хотите отпраздновать мальчишник? Звоните прямо сейчас <a href='tel: +7 (3435) 42-06-06'>(3435) 42-06-06</a></p>
		</div>
	</div>
	<h2 class="reviews_title">Отзывы</h2>
	<div id="reviews">
		<a href="#reviews_box" class="add_reviews zoomimage">Оставить отзыв</a>
		<p class="empty_reviews">Пока что не оставлено ни одного отзыва.</p>	
	</div>	
</div>