<?php

	$this->title = 'Мужской спа-салон «Барон»';

?>

	<div id="content" class="clearfix">

		<div id="masters_page">

			<h1>Мастера</h1>

			<div id="masters_image">
				<a href="/onemaster.php">
					<img src="/images/master.png" alt="">
					<p>Василиса</p>
				</a>
				<a href="/onemaster.php">
					<img src="/images/master.png" alt="">
					<p>Вероника</p>
				</a>
				<a href="/onemaster.php">
					<img src="/images/master.png" alt="">
					<p>Валерия</p>
				</a>
				<a href="/onemaster.php">
					<img src="/images/master.png" alt="">
					<p>Варвара</p>
				</a>
				<a href="/onemaster.php">
					<img src="/images/master.png" alt="">
					<p>Виолетта</p>
				</a>
				<a href="/onemaster.php">
					<img src="/images/master.png" alt="">
					<p>Евгения</p>
				</a>
			</div>	

			<h2>Описание</h2>

			<div id="masters_text">

				<p>«Забыть о суете земной и вознестись на вершину блаженства возможно лишь тому, чей взор услаждают красавицы, слух ласкает музыка, а тело предстает как самая великая драгоценность». СПА салон Барон-это оазис удовольствия и покоя в мире полном суеты. Это окно в мир чувственности и блаженственности, удовольствия и безконечного наслаждения. Многим спа-салон представляется как храм блаженства: белоснежные полотенца, ароматические масла и чуткие руки мастера спа-массажа. Вы ощущаете, как нежные пальцы ласкают каждую Вашу клеточку, наполняя ее негой… СПА салон Барон ждет вас воплотить свои фантазии в реальность! Вы готовы пройти в мир блаженства? Соглашайтесь! Проведете свое время без забот и серых будней.</p>

			</div>			

		</div>

	</div>