<?php

	$this->title = 'Мужской спа-салон «Барон»';

?>
	<div id="content" class="clearfix">
		<div id="programs_page">
			<h1>Программы</h1>
			<div id="programs_image">					
				<a href="/oneprogram.php">
					<img src="/images/program-6.png" alt="">
					<p>Классика</p>						
				</a>					
				<a href="/oneprogram.php">
					<img src="/images/program-4.png" alt="">	
					<p>Фантазия</p>							
				</a>					
				<a href="/oneprogram.php">
					<img src="/images/program-2.png" alt="">	
					<p>Багира</p>						
				</a>					
				<a href="/oneprogram.php">
					<img src="/images/program-1.png" alt="">	
					<p>Амур</p>							
				</a>					
				<a href="/oneprogram.php">
					<img src="/images/program-5.png" alt="">	
					<p>Пенный микс</p>						
				</a>					
				<a href="/oneprogram.php">
					<img src="/images/program-3.png" alt="">	
					<p>Барон</p>						
				</a>
			</div>	
			<h2>Описание</h2>
			<div id="programs_text">
				<p>«Забыть о суете земной и вознестись на вершину блаженства возможно лишь тому, чей взор услаждают красавицы, слух ласкает музыка, а тело предстает как самая великая драгоценность». СПА салон Барон-это оазис удовольствия и покоя в мире полном суеты. Это окно в мир чувственности и блаженственности, удовольствия и безконечного наслаждения. Многим спа-салон представляется как храм блаженства: белоснежные полотенца, ароматические масла и чуткие руки мастера спа-массажа. Вы ощущаете, как нежные пальцы ласкают каждую Вашу клеточку, наполняя ее негой… СПА салон Барон ждет вас воплотить свои фантазии в реальность! Вы готовы пройти в мир блаженства? Соглашайтесь! Проведете свое время без забот и серых будней.</p>
			</div>
		</div>
	</div>