<?php

	$this->title = 'Мужской спа-салон «Барон»';

?>
	<div id="content" class="clearfix">
		<div id="rules_page">
			<h1>Правила</h1>
			<p>Ознакомьтесь, с правилами посещения мужского спа - салона «Барон»:<br><br>		
			1. Лицам не достигшим 18 лет, услуги не оказываются.<br><br>
			2. Мы не рекомендуем приходить на массаж в алкогольном или наркотическом опьянении.<br><br>
			3. Любой вид интимных услуг мастера не оказывают. Просьба не оскорблять наших мастеров подобными предложениями.<br><br>
			4. Разговоры с мастерами  релакса рекомендуются только во время чайных церемоний.<br><br>
			5. Посетитель обязан подписать соглашение на оказание услуг, тем самым подтверждая, что ознакомлены и согласны с правилами посещения спа - салона "Барон".<br><br>
			6. После окончания прибывания в спа - салоне "Барон", произведя окончательный расчет, администратор возвращает 
			посетителю соглашение на оказание услуг.<br><br>
			7. Время подлежащее оплате исчисляется с момента входа посетителя в комнату для релакса.<br><br>
			8. Запрещается заносить в массажную комнату фото и видео технику.<br><br>
			9. Мастер по релаксации может прекратить программу за:<br><br>
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;* предложение интима;<br><br>
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;* прикосновения к зоне «бикини».<br><br>
			При этом деньги за услугу не возвращаются.</p><br>
		</div>
	</div>