<?
	$this->title = 'Подарочный сертификат - Мужской спа-салон «Барон»';
	$this->registerMetaTag(['keywords' => 'подарок на день рождения, подарок на мальчишник, подарок на девичник, подарок на 23 февраля, подарок молодому человеку, подарок другу, подарок брату, подарок мужу, подарок начальнику, подарок близкому человеку, подарок сотруднику, подарочный сертификат, сертификат в спа салон, подарок мужчине, лучший подарок, что подарить мужчине, сюрприз для любимого, что подарить мужчине, лучший подарок, сертификат в спа, подарок на новый год, подарок к новому году, новогодние подарки']);	
?>
<div id="content" class="clearfix">
	<div class="sertificate">
		<h1>Подарочный сертификат</h1>
		<div style="color:white;">
			<p style="text-align:center;">Не знаете что подарить? Хотите чтобы подарок был особенным и незабываемым?</p>
			<div class="title">ЕСЛИ ВАША ЦЕЛЬ</div>
			<div class="sertificate_icons">
				<div class="gift">
					<img src="/images/gift.png" alt="">
					<p>Преподнести подарок</p>
				</div>
				<div class="dollar">
					<img src="/images/dollar.png" alt="">
					<p>Выгодно его преобрести</p>
				</div>
				<div class="heart">
					<img src="/images/heart.png" alt="">
					<p>Произвести впечатление</p>
				</div>				
			</div>
			<p style="text-align:center;">Тогда подарчоынй сертификат в салон эротического массажа «Барон» для Вас!</p>			
			<p>Массажный салон «Барон» предлагает сделать близкому человеку оригинальный, незабываемый подарок! Наверняка каждый из нас сталкивался с тем, что накануне праздничного события не могли определиться с подарком, мы долго «ломаем» голову, что подарить другу на день рождения. Ведь всегда хочется, чтобы презент был запоминающимся, привлекательным, а главное – полезным. Массажный салон Барон и его прекрасные массажистки с удовольствием помогут решить столь сложную задачу - приобретите подарочный сертификат на массаж. Посещение такого заведения – это довольно необычное событие, красивое, изысканное и невероятно эротичное. Тот, кто получит такой подарок, гарантировано попадет в необычный мир релаксации, наслаждения и невероятного удовольствия.</p>
			<div class="title">ПРЕИМУЩЕСТВА</div>
			<div class="advantages"><img src="/images/advantages.png"><span>1</span><p>Изысканный подарок</p></div>
			<div class="advantages"><img src="/images/advantages.png"><span>2</span><p>Понравится любому мужчине</p></div>
			<div class="advantages"><img src="/images/advantages.png"><span>3</span><p>Презентабельный внешний вид</p></div>
			<div class="advantages"><img src="/images/advantages.png"><span>4</span><p>Посещение салона в любое удобное время</p></div>
			<p>Роскошный интерьер, высококвалифицированные массажистки, обладающие шикарными внешними данными – мы способны подарить радость любому мужчине. Возраст и социальное положение не имеет совершенно никакого значения.</p>
			<p>Мы не предоставляем интим услуг, а только профессиональный массаж, направленный на получение удовольствия и оздоровление организма.</p>
			<p>Сертификат в спа салон эротического массажа «Барон» - это оригинальный подарок на любой праздник!</p>
			<a href="/images/sertificatefullscreen.png" class="zoomimage">
				<img src="/images/sertificatefull.png" style="margin-top:40px; margin-left:80px;">
			</a>
		</div>
		<div class="appeal">
			<p>Хотите приобрести подарочный сертификат или узнать дополнительную информацию, звоните прямо сейчас <a href='tel: +7 (3435) 42-06-06'>(3435) 42-06-06</a></p>
		</div>		
	</div>
	<div id="reviews" style="margin-top:50px;">
		<a href="#reviews_box" class="add_reviews zoomimage">Оставить отзыв</a>
		<?=$this->render('_reviews_form', [
			'section' => 'sertificate',
			'translate' => $model->translate,
		]);?>	
		<div class="review_wrap">
			<p class="reviews_name">Юра</p>
			<div class="review_background">
				<p class="review_text">Доброго времени и клубу и клиентам! Сегодня для меня совершилось чудо. Билетом в этот рай послужил подарочный сертификат от моих коллег, а Волшебницей стала Нелли. Когда она занималась мной, то единственное, что мог подумать "Как всё гармонично в этом мастере! Руки, голос, внимание." Супер! Всем рекомендую!</p>
			</div>
		</div>	
	</div>		
</div>